<?
require_once("header.php");
?>
	
	<div class="b b-header">
		<div class="b-block">
			<div class="b-header-top clearfix">
				<a href="/" class="b-logo"></a>
				<ul class="b-header-menu">
					<li><a href="#" class="b-go" data-block=".b-1">О нас</a></li>
					<li><a href="#" class="b-go" data-block=".b-2">Проекты</a></li>
					<li><a href="#" class="b-go" data-block=".b-team">Команда</a></li>
					<li><a href="/documents.php">Документы</a></li>
					<li><a href="#" class="b-go" data-block=".b-contacts">Контакты</a></li>
				</ul>
				<div class="b-header-right clearfix">
					<a href="tel:+79528837345" class="b-phone-link">8 (952) 883-73-45</a><br>
					<span>по будням с 9:00 до 18:00</span>
				</div>
			</div>
			<div class="b-header-content">
				<h1>Благотворительная юридическая служба</h1>
				<p>Оказание юридической помощи профессиональными юристами на постоянной и <b>бесплатной основе</b></p>
			</div>
		</div>
	</div>

	<div class="b-content">

		<div class="b b-1" id="b-1">
			<div class="b-block">
				<h2>История создания и развития «PRO DEO»</h2>
				<div class="b-1-top">Благотворительная служба «ПРО ДЕО» начиналась в виде инициативы людей с твердой верой, работающих в юридической сфере и оказывающих профильную помощь для малоимущих жителей Томска и области.<br><br>Бесплатными юридическими консультациями, решением сложных правовых вопросов, а также помощью в трудоустройстве, служба «ПРО ДЕО» стремится менять этот мир к лучшему, меняя его для отдельных людей, находящихся в сложной жизненной ситуации. Все сотрудники благотворительной организации открыты, дружелюбны и всегда готовы протянуть руку помощи.</div>
				<div class="b-1-years">
					<div class="b-1-years-item">
						<p class="year">2018</p>
						<div class="content b-text anim fadeRight" data-anim="fadeRight" data-offset="200">
							<ul>
								<li>Создание благотворительной службы «ПРО ДЭО», начало работы.</li>
								<li>Старт бесплатных юридических консультаций, прием граждан два дня в неделю в течение двух часов для оказания юридической помощи.</li>
							</ul>
						</div>
					</div>
					<div class="b-1-years-item">
						<p class="year">2019</p>
						<div class="content b-text anim fadeRight" data-anim="fadeRight" data-offset="200">
							<ul>
								<li>Частная инициатива «ПРО ДЭО» преобразована в Автономную некоммерческую организацию «Юридическая служба «ПРО ДЭО (ДЛЯ БОГА)».</li>
								<li>Увеличение количества часов консультаций – теперь прием граждан происходит в будние дни с 09:00 до 18:00.</li>
								<li>Появление выездных консультаций в малые города Томской области, увеличение числа сотрудников.</li>
								<li>Привлечение дополнительного стороннего финансирования.</li>
								<li>Более 200 человек получили устные и письменные консультации, а также с успехом было выиграно 2 суда.</li>
							</ul>
						</div>
					</div>
					<div class="b-1-years-item">
						<p class="year">2020</p>
						<div class="content b-text anim fadeRight" data-anim="fadeRight" data-offset="200">
							<ul>
								<li>Старт нового проекта «Автобус милосердия».</li>
								<li>Увеличение штата юристов.</li>
								<li>В связи с карантином – организация онлайн-консультаций.</li>
								<li>Новый социальный проект совместно с Межениновской птицефабрикой – оказание гуманитарной помощи нуждающимся.</li>
								<li>Победа в конкурсах на два гранта: Президентский грант и грант Благотворительного Фонда Владимира Потанина  «Школа филантропии».</li>
								<li>Проведение различных семинаров по правовой грамотности.</li>
								<li>Восстановлено 15 паспортов лицам без определенного места жительства.</li>
								<li>Совершено 10 выездов к маломобильным гражданам для оказания юридической помощи, 6 выездов в села и малые города для консультаций.</li>
								<li>Более 350 человек получили устные и письменный консультации, квалифицированную юридическую помощь.</li>
							</ul>
						</div>
					</div>
				</div>
				<div class="b-1-bottom">Мы представляем сайт Благотворительной юридической службы «PRO DEO», чтобы рассказать о нашей работе, найти отклик в ваших сердцах и попросить поддержки, чтобы и дальше православные юристы помогали нуждающимся в правовой помощи людям ради Христа.</div>
			</div>
		</div>

		<div class="b b-2" id="b-2">
			<div class="b-block">
				<h2>Наши проекты</h2>
				<div class="b-4-tab-container clearfix">
					<div class="b-4-left sticky">
						<a href="#tab-1" class="b-4-tab-item active">
							<h4><b>Автобус милосердия</b></h4>
							<p>По благословению митрополита Томского и Асиновского Ростислава</p>
						</a>
						<a href="#tab-3" class="b-4-tab-item">
							<h4><b>«Право на помощь»</b></h4>
							<p>Проект реализуется в рамках Президентского гранта</p>
						</a>
						<a href="#tab-2" class="b-4-tab-item">
							<h4><b>Гуманитарная помощь нуждающимся</b></h4>
							<p>Совместно с «Межениновской птицефабрикой»</p>
						</a>
					</div>
					<div class="b-4-right">
						<div class="b-4-right-item" id="tab-1">
							<div class="b-4-right-top">
								<div class="b-4-slide" style="background-image: url('i/bus.jpg');">
									<div class="b-4-video">
										<a href="https://www.youtube.com/watch?v=Q8dlXrdQHr8" class="b-play" data-fancybox>
											<div class="video-circle">
												<div class="video-play"></div>
											</div>
										</a>
									</div>
									<h3>Автобус милосердия</h3>
								</div>
							</div>
							<div class="b-4-right-content">
								<p>Свою работу Автобус милосердия начал с кормления бездомных и раздачи им одежды. Первоначально автобус с благотворителями и несколькими волонтерами совершал еженедельные выезды в места пребывания бездомных людей, таких как, коллекторы, подвалы, заброшенные дома.<br><br>
								С каждой неделей страждущих и нуждающихся становилось все больше, кроме еды и одежды люди нуждались в добром слове и поддержке, люди искали в нас надежду на лучшую жизнь, поэтому задачи проекта были расширены, было принято решение помогать бездомным вернуться к нормальной жизни. <br><br>
								Бездомные люди, особенно с большим опытом жизни на улице, теряют всякий смысл жизни, не имеют цели. Они осознают себя никчёмными, не нужными обществу, осознают ошибки, совершенные в жизни. И самое страшное, что их устраивает такое положение дел, у них нет сил, желания, мотивации кардинально изменить свою жизнь.<br><br>
								Перед нами стояла задача «зажечь» человека, вселить в него уверенность, что не все потеряно в его жизни. Для этого мы стали совершать два выезда в неделю, раздавать талоны в баню, новое нижнее белье, средства личной гигиены. К нашему проекту подключились медики, которые стали оказывать доврачебную медицинскую помощь. Томские парикмахеры нашли возможность бесплатно стричь наших подопечных. С помощью благотворителей мы стали помогать людям искать работу.<br><br>
								Чуть более, чем за полгода, проект стал твердой опорой, фундаментом, реальной возможностью изменить свою жизнь. Первые истории успеха у нас уже есть, а значит, мы на правильном пути. Такая интенсивная работа требует сил, времени, терпения и материальных вложений. Мы приобретаем талоны в баню, средства гигиены и нижнее белье, обслуживаем и заправляем автобус. Собственных средств нам не хватает, поэтому почтительно просим, вас, оказать посильную помощь для бездомных людей Томска.<br><br>
								Ведь, когда мы одалживаем свои силы, время, средства нуждающимся людям, то наша жизнь наполняется новым смыслом, мы ощущаем свое участие в чем-то очень важном, интуитивно понимаем значимость этого доброго дела.</p>
							</div>
						</div>
						<div class="b-4-right-item" style="display: none;" id="tab-2">
							<div class="b-4-right-top">
								<div class="b-4-slide" style="background-image: url('i/mezh.jpg');">
									<h3>Гуманитарная помощь нуждающимся</h3>
								</div>
							</div>
							<div class="b-4-right-content">
								<p>Совместно с компанией «Межениновская птицефабрика» <a href="https://www.instagram.com/mejeninovskaya_pt/" target="_blank" noindex="noindex">@mejeninovskaya_pt</a> оказываем гуманитарную помощь нуждающимся в селах и посёлках Томского района. Для них фабрика подготовила продуктовые наборы, состоящие из муки, масла, молочных продуктов, мяса и макаронных изделий. Мы уже помогли  семьям из сёл Корнилово, и  Межениновка, посёлков Басандайка, Молодежный, Светлый, Рассвет, Заречный, деревни Лязгино.<br><br>
								В такое не простое для нас всех время нужно объединяться для того, чтобы оказать свою помощь людям, оказавшимся  в трудной жизненной ситуации.</p>
							</div>
						</div>
						<div class="b-4-right-item" style="display: none;" id="tab-3">
							<div class="b-4-right-top">
								<div class="b-4-slide" style="background-image: url('i/project-1.jpg');">
									<div class="b-4-video">
										<a href="https://www.youtube.com/watch?v=X0-o6ap-rIc" class="b-play" data-fancybox>
											<div class="video-circle">
												<div class="video-play"></div>
											</div>
										</a>
									</div>
									<h3>«Право на помощь»</h3>
								</div>
							</div>
							<div class="b-4-right-content">
								<h3>«Мало просто накормить. Надо помочь человеку вернуться к нормальной жизни».</h3>
								<p>Проект реализуется в рамках Президентского гранта. Основная идея проекта заключается в оказании систематической безвозмездной юридической помощи социально-уязвимым группам населения.<br><br>
								Проект «Право на помощь» - это комплекс мероприятий, которые помогут социально-уязвимой группе населения справиться с трудностями. Юридическая служба "Pro Deo" проводит выездные юридические консультации, в том числе по вопросам восстановления документов, проводит семинары по вопросам правовой грамотности, по работе с сайтами органов государственной власти. Работа ведется с привлечением волонтеров.</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>

		<div class="b b-team b-gray" id="b-team">
			<div class="b-block">
				<h2>Команда «PRO DEO»</h2>
				<div class="b-team-list">
					<div class="b-team-item">
						<div class="b-img" style="background-image: url('i/review-1.jpg');"></div>
						<div class="b-post">Директор «PRO DEO»</div>
						<h3>Ивлев Иван Всеволодович</h3>
						<div class="b-team-line"></div>
						<p>Окончил Национальный исследовательский Томский государственный Университет по специальности юрист, а также Томский экономико&nbsp;-юридический институт по специальности экономист.</p>
					</div>
					<div class="b-team-item">
						<div class="b-img" style="background-image: url('i/review-2.jpg');"></div>
						<div class="b-post">Юрист «PRO DEO»</div>
						<h3>Афанасьева Татьяна Игоревна</h3>
						<div class="b-team-line"></div>
						<p>Окончила Национальный исследовательский Томский государственный Университет по специальности юрист.</p>
					</div>
					<div class="b-team-item">
						<div class="b-img" style="background-image: url('i/review-3.jpg');"></div>
						<div class="b-post">Юрист «PRO DEO»</div>
						<h3>Смокотин Иоанн Станиславович</h3>
						<div class="b-team-line"></div>
						<p>Окончил Национальный исследовательский Томский государственный Университет по специальности юрист.</p>
					</div>
				</div>
			</div>
		</div>

		<div class="b b-contacts clearfix" id="b-contacts">
			<div class="b-block">
				<div class="b b-contacts-left">
					<h2>Контакты</h2>
					<div class="b-contacts-item">
						<p>Предварительная запись по телефону:</p>
						<a href="tel:+79528837345" class="with-icon"><span class="icon icon-phone"></span><b>8 (952) 883-73-45</b></a>
					</div>
					<div class="b-contacts-item">
						<p>Прием по адресу:</p>
						<div class="b-contacts-address with-icon"><span class="icon icon-tip"></span><b>г.&nbsp;Томск, ул.&nbsp;Карла&nbsp;Маркса, д.&nbsp;48/1, оф.&nbsp;223</b></div>
					</div>
					<div class="b-contacts-item">
						<p>Время работы:</p>
						<div class="b-contacts-address with-icon"><span class="icon icon-tip"></span><b>по будням с&nbsp;9:00&nbsp;до&nbsp;18:00, сб/вс&nbsp;–&nbsp;выходной</b></div>
					</div>
					<div class="b-contacts-item">
						<div class="b-contacts-email with-icon"><span class="icon icon-mail"></span><a href="mailto:law.tomsk@mail.ru" class="with-border">law.tomsk@mail.ru</a></div>
					</div>
				</div>
				<div class="b b-contacts-right">
					<div id="b-contacts-map"></div>
				</div>
			</div>
		</div>
	</div>

<?
require_once("footer.php");
?>